entity_type = (
    ('1', 'ТОО'),
    ('2', 'ИП'),
    ('3', 'АО'),
    ('4', 'РАО'),
    ('5', 'ООО'),
    ('6', 'ОсО'),
    ('7', 'ОАО'),
    ('8', 'ЗАО'),
    ('9', 'ЧКПФ'),
)

own_companies = (
    ('1', 'Planeta Doors'),
    ('2', 'Kendala Impex'),
    ('3', 'Kendala KG'),
    ('4', 'Двери Опт'),
    ('5', 'Двери Класс'),
    ('6', 'Beltaus'),
    ('7', 'Kendala Logistics'),
)

signer_choice = (
    ('1', 'Первое лицо'),
    ('2', 'Сотрудник с Доверенностью'),
    ('3', 'Сотрудник без Доверенности'),
    ('4', 'Не сотрудник с Доверенностью'),
)


resident_choice = (
    ('1', 'Да'),
    ('2', 'Нет'),
)


mail_status = (
    ('1', 'Исходящие'),
    ('2', 'Входящие'),
)
